[
{ "iPA":"https://ipa.sierra.app/ipa/8PoolBall.ipa", "Icon":"https://ipa.sierra.app/icon/8PoolBall.png", "Name":"8 Ball Pool", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/46/cf/83/46cf8340-3229-5908-774d-26227f80d0e5/a1de1655-a15b-4fb8-927e-8543d9c52cec_8BP-SCR-Screenshots_iPhone6_U002b_001.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/0b/8b/f9/0b8bf9cf-bbee-20ac-9160-b0e434ae49c2/5ba78eae-a0c6-4505-b52d-5af69e534617_8BP-SCR-Screenshots_iPhone6_U002b_002.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/6f/34/65/6f3465e8-1612-d587-6a62-74a377d906ae/ddad6006-c31e-49cc-b40f-7ca658ddc25e_8BP-SCR-Screenshots_iPhone6_U002b_004.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/d9/d6/f2/d9d6f2fd-92ba-9973-4977-20f7b42258bf/50020003-d5df-4b2a-8b03-da8e43e435d4_8BP-SCR-Screenshots_iPhone6_U002b_007.jpg/406x228bb.jpg"], "Category":"Games", "Version":"5.7.1", "BundleID":"com.miniclip.8ballpoolmult", "Description":"Do you want to play in the world of pool games? 8 Ball Pool is an addictive challenging game based on real 3D pool games, where you will challenge your friends online. Become a master of the pool! The game 8 Ball Pool is easy to win. You just have to select the pool table and get ready. Join us and challenge your friends to this ball game in PvP mode. Use your pool strategy with the cue wisely in this online multiplayer ball game as every round will be more difficult after each level. You can play in multiplayer or PvP mode in different pool tables. Become the best pool player and challenge your friends in this pool game! You can play pool in multiplayer or PvP mode using different balls and table types. 8 Ball Pool is designed to help your intelligence. You will improve the aim when shooting balls with the cue. CHALLENGE YOUR FRIENDS Playing pool in multiplayer tournaments with friends is easy: Sign in for free with your Miniclip or Facebook account and you’ll be able to challenge your friends straight from this multiplayer 8 ball game. Challenge friends to a PvP pool match on the go. Aim and shoot your best balls with a customized cue in our online 3D PvP tournament! PLAY FOR POOL COINS AND WIN EXCLUSIVE ITEMS Customize your cue and pool table! In every competitive PvP match you play in our league, there’ll be Pool Coins at stake – win the match and the Coins are yours. You can also buy new items in the Pool Shop. Compete in our 3D multiplayer league and become a master of 8 balls in 3D! The 8 Ball level system means you’re always facing challenging players in the 8 ball league. Play multiplayer 8 Ball Pool to increase your ranking in our pool league and get access to more exclusive 8 Ball Pool match locations, where you play and compete against the best online pool players. 8 Ball Pool has different match levels: It doesn't matter if you're an amateur or a pro player, take your chance in our PvP competitions with your friends and other players and win the pool challenge: Aim with the cue and prove your skills in this free 8 ball online tournament. *This 8 Ball Pool game requires internet connection. This game includes optional in-game purchases (includes random items). Play on the Web at miniclip.com/pool TERMS AND CONDITIONS: http://www.miniclip.com/terms-and-conditions PRIVACY POLICY: http://www.miniclip.com/privacy ------------------------------------ Miniclip: http://www.miniclip.com Like 8 Ball Pool: http://on.fb.me/Wx4f23 Facebook: http://facebook.com/miniclip Twitter: http://twitter.com/miniclip" },
{ "iPA":"https://ipa.sierra.app/ipa/EZFN.ipa", "Icon":"https://ipa.sierra.app/icon/EZFN.png", "Name":"EZFN", "Preview":[], "Category":"Unknown", "Version":"7.40.2", "BundleID":"40ccc2b10c984097", "Description":"" },
{ "iPA":"https://ipa.sierra.app/ipa/Fallout.ipa", "Icon":"https://ipa.sierra.app/icon/Fallout.png", "Name":"Fallout Shelter", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource112/v4/cc/a4/aa/cca4aaf3-1075-58fa-4b33-654f736f7617/d52dee5f-2bb0-4d47-ae3c-3b5528950f03_FalloutShelter_AppStore_2208x1242_FO25_PartyTheme.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource122/v4/33/d5/e1/33d5e173-6f0e-b98d-3b2a-97be15ced846/fda5a445-4646-414d-9b63-a1885e0c8240_FalloutShelter_AppStore_2208x1242_FO25_UFOb.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/26/96/44/26964453-7e3b-03c5-c801-180017468f73/pr_source.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/8d/e1/53/8de1535a-23c5-372b-0c9a-5f098196d83f/pr_source.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/2f/53/48/2f534858-2a3e-219f-1456-ecaf275a1e37/pr_source.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/e7/35/ac/e735ac12-1b5f-f41c-843f-ebf04a01bde9/pr_source.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/50/ca/1e/50ca1e2a-e169-724b-a3d2-4eb95b4471ea/pr_source.jpg/406x228bb.jpg"], "Category":"Games", "Version":"1.15.15", "BundleID":"com.bethsoft.falloutshelter", "Description":"Fallout Shelter puts you in control of a state-of-the-art underground Vault from Vault-Tec. Build the perfect Vault, keep your Dwellers happy, and protect them from the dangers of the Wasteland. BUILD THE PERFECT VAULT Create a brighter future…underground! Select from a variety of modern-day rooms to turn an excavation beneath 2,000 feet of bedrock into the very picture of Vault Life. OVERSEE A THRIVING COMMUNITY Get to know your Dwellers and lead them to happiness. Find their ideal jobs and watch them flourish. Provide them with outfits, weapons, and training to improve their abilities. CUSTOMIZE Turn worthless junk into useful items with Crafting! Customize the look of any dweller in the Barbershop. PROSPER A well-run Vault requires a variety of Dwellers with a mix of skills. Build a Radio Room to attract new Dwellers. Or, take an active role in their personal lives; play matchmaker and watch the sparks fly! EXPLORE THE WASTELAND Send Dwellers above ground to explore the blasted surface left behind and seek adventure, handy survival loot, or unspeakable death. Find new armor and weapons, gain experience, and earn Caps. But don’t let them die! PROTECT YOUR VAULT From time to time, idyllic Vault life may be disrupted by the dangers of post-nuclear life. Prepare your Dwellers to protect against threats from the outside…and within. Vault-Tec has provided the tools, but the rest is up to you. What are you waiting for? Get started building your Vault today for FREE. icert parse sign App Store Best of 2015 icert parse sign Mobile Game of the Year - 2016 DICE Awards Winner 2015 Golden Joystick Best Handheld/Mobile Game “Bethesda's first entry into iOS gaming is awesome. Game of the Week/ - TouchArcade /Probably the best game of E3 2015” – Gizmodo /Fallout Shelter is simple to play and addictive as hell./ - GameZone icert parse sign Requires iOS 10 or later. Requires at least an iPhone 6S Plus, iPad Air 2, or iPad mini 4 icert parse sign This app offers in-app purchases. Please note that you may disable in-app purchasing directly from your device. For more information, visit http://support.apple.com/kb/HT4213." },
{ "iPA":"https://ipa.sierra.app/ipa/GTA.ipa", "Icon":"https://ipa.sierra.app/icon/GTA.png", "Name":"GTA: SA", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/Purple221/v4/ba/54/d7/ba54d7af-1d6c-3f60-d35d-4bd626db87fa/mzl.oblqlzpw.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple211/v4/bf/46/09/bf460936-c835-72f4-abc1-6abfb65cb26c/mzl.etfqtijo.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple221/v4/85/0d/18/850d18d6-48a2-f59f-016a-4f866ef93c22/mzl.mrpqrvwk.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple221/v4/cb/d0/9b/cbd09b70-5a2b-d95e-c7e1-d5dfefd398e8/mzl.kzwrtebi.png/406x228bb.png"], "Category":"Games", "Version":"2.02.07", "BundleID":"com.rockstargames.gta3sa", "Description":"***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.*** Five years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers. Now, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster. On his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets. Rockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay. Grand Theft Auto: San Andreas features: • Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. • Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections. • Physical controller support for all Made for iOS controllers. • Cloud save support for playing across all your iOS devices for Rockstar Social Club Members. • Dual analog stick controls for full camera and movement control. • Three different control schemes and customizable controls with contextual options to display buttons only when you need them. Languages Supported: English, French, Italian, German, Spanish, Russian and Japanese. *To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”. Mobile Version developed by War Drum Studios www.wardrumstudios.com Find out more: www.rockstargames.com See videos: www.youtube.com/rockstargames Follow us: www.facebook.com/rockstargames www.twitter.com/rockstargames" },
{ "iPA":"https://ipa.sierra.app/ipa/Instagram++.ipa", "Icon":"https://ipa.sierra.app/icon/Instagram++.png", "Name":"Instagram", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/36/87/df/3687df28-01e0-7cbf-9ea5-6368db489e81/73c7774f-1170-4104-b028-6e3fb83385f9_5_iOS_5.5.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/3a/05/59/3a055939-35dd-59d9-878a-d50a5088d54b/d3e4e77c-8695-42c6-8c4c-b89fd7c38e2d_3_iOS_5.5.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/34/da/8d/34da8d0e-3258-219c-7b44-02ab9e6e3ce7/2dd92dbf-dcd0-45f6-bb46-ac3f4f5e981c_6_iOS_5.5__U00281_U0029.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/77/47/fd/7747fdf5-501f-3321-5e18-34030f650006/125da3a9-2902-4475-ad6b-c2ad8de020d4_4_iOS_5.5.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/9d/c9/57/9dc95747-bbfb-6bde-dda3-a7d947abf1b3/2f3ee365-a763-4029-b550-42c4cbf7b6cd_1_iOS_5.5.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/c5/d0/9b/c5d09b39-fe79-abbf-de3c-a0328515e902/9b1f8bac-ec20-49de-b4a6-5040d2b6e0c5_2_iOS_5.5.png/392x696bb.png"], "Category":"Photo & Video", "Version":"334.0.4", "BundleID":"com.burbn.instagram", "Description":"Little moments lead to big friendships. Share yours on Instagram. — From Meta Connect with friends, find other fans, and see what people around you are up to and into. Explore your interests and post what's going on, from your daily moments to life's highlights. Share what you’re up to and into. - Keep up with friends on the fly with Stories and Notes that disappear after 24 hours. - Start group chats and share unfiltered moments with your Close Friends. - Share memories from recent events or trips in Feed. - Turn your life into a movie and discover short, entertaining videos on Instagram with Reels. - Customize your posts with exclusive templates, music, stickers and filters. Dive into your interests. - Watch videos from your favorite Creators and discover new content that’s personalized to your interests. - Get inspired by photos and videos from new accounts in Explore. - Discover brands and small businesses, and shop products that are relevant to your personal style. Some Instagram features may not be available in your country or region. Terms and Policies - https://help.instagram.com/581066165581870 Consumer Health Privacy Policy: https://privacycenter.instagram.com/policies/health" },
{ "iPA":"https://ipa.sierra.app/ipa/Minecraft.ipa", "Icon":"https://ipa.sierra.app/icon/Minecraft.png", "Name":"Minecraft", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/ae/61/4cae61ed-7f91-2ee4-a0b7-f85d57682628/pr_source.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/48/4e/1a/484e1a3f-1a8b-fb2e-7487-52d447b9cdaa/pr_source.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/d3/87/f8/d387f85b-7923-3646-9023-04d41e2a0552/pr_source.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/da/e9/d3/dae9d3ac-8077-84a2-2e30-76a1120627cb/pr_source.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/75/6d/db/756ddb56-91dc-dc9d-c249-b622d3a99f46/b66be1fb-63e6-48ee-b33e-201f6e5229b1_TrailsAndTales_Apple_2208x1242_EN.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/85/74/01/85740197-6fda-9011-7790-46657683792b/pr_source.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c3/3a/d3/c33ad30b-dcfc-1314-8df2-e76f186a8705/e8534913-e159-4489-a2b2-ff14785e2ca9_LushCaves_2208x1242_GB.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/78/74/62/78746240-11b0-fdc6-12fe-a7200e595504/dbcfdd4e-840f-4b82-824a-4db2201f31d6_Goat_2208x1242_GB.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c9/ae/53/c9ae5365-fba5-c2c6-6935-05d8c5e4f658/pr_source.png/406x228bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/e4/07/50/e407501a-a561-697c-947e-2481e010229b/pr_source.png/406x228bb.png"], "Category":"Games", "Version":"1.20.81", "BundleID":"com.mojang.minecraftpe", "Description":"Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! EXPAND YOUR GAME: Marketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators. Slash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. Add-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs. Minecraft Realms auto-renewable subscription info: Minecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world. There are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent). A 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription. The payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected. Your subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription. Here are links to our privacy policy and terms of use: - Privacy policy: https://account.mojang.com/terms#privacy - Terms of use: https://account.mojang.com/terms" },
{ "iPA":"https://ipa.sierra.app/ipa/PUBG.ipa", "Icon":"https://ipa.sierra.app/icon/PUBG.png", "Name":"PUBG MOBILE", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/1b/76/0e/1b760e27-99ee-60cb-0d63-57aa2ec531bc/eb73cf3b-8f3f-4562-8531-3439c0f4cfef_0.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/7d/b4/5b/7db45b5e-bb0f-af10-6b23-759901d8cd6b/76795621-eebf-4170-a011-614c2e08f21a_1.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/56/1f/5a/561f5a98-1763-65df-b456-aa7995061936/bec086fe-6021-4429-ad8b-4e10de648b7c_2.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/15/6b/ef/156befde-691d-0290-d9f1-8f630bacc7af/e9b1942e-9e61-43e0-9d92-18e2320fecd6_3.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/42/6f/e8/426fe808-b85d-a2e2-c1b4-06f085488ca6/f6ff65ab-9f43-47c7-8154-40d31e993c81_4.jpg/406x228bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/8c/45/e0/8c45e018-fd86-380c-75a6-ed4828eb2ddd/fe4c660e-e9a6-4018-ab04-7e962101c22c_5.jpg/406x228bb.jpg"], "Category":"Games", "Version":"1.5.0", "BundleID":"com.tencent.ig", "Description":"【Epic battle royale masterpiece】 Lots of events for you to explore.Climb to the top in PUBG MOBILE and fire at will. PUBG MOBILE is the original battle royale game on mobile and one of the best mobile shooting games. 【Extreme battles in 10-minute matches】 Prepare your firearms, respond to the call for battle in PUBG MOBILE, and fire at will. 【Tons of maps and modes】 PUBG MOBILE has many maps and gameplay mechanics that give you a thrilling survival experience. Find your friends and play the new modes together! Play however you like and fire at will! 【Play anytime, anywhere】 Relax and play PUBG MOBILE to your heart's content! Enjoy the smoothest gunplay for an unparalleled gameplay experience. 【Made especially for mobile phones】 Features customizable controls, training mode, and voice chat with friends. Experience the smoothest control experience and the most realistic firearms on your phone. PUBG MOBILE has the highest fidelity items and gameplay experience. PUBG MOBILE can fulfill any wish you might have. Choose from countless firearms and test your marksmanship. New items, maps, and modes are constantly being added to the game. PUBG MOBILE offers the most intense multiplayer battles on your mobile phone. Join the battle, gear up, and play to win. Survive in epic 100-player battles in Classic Mode, Payload , fast-paced 4v4 Arena battles, and Infection Mode. Survival is all that matters. Be the last one standing. Accept missions and fire at will! 【Follow us】 Instagram: https://www.instagram.com/pubgmobile Facebook: https://www.facebook.com/PUBGMOBILE Twitter: https://twitter.com/PUBGMobile Youtube: https://www.youtube.com/pubgmobile Tiktok: https://www.tiktok.com/@pubgmobile Reddit: https://www.reddit.com/r/PUBGMobile/ Discord: https://discord.gg/pubgm Please contact customer service if you encounter any problems: service@pubgmobile.com Please read PUBG MOBILE's Privacy Policy and User Agreement Privacy Policy: http://pubgmobile.proximabeta.com/privacy.html Tencent Games User Agreement: https://www.pubgmobile.com/terms.html" },
{ "iPA":"https://ipa.sierra.app/ipa/Roblox++.ipa", "Icon":"https://ipa.sierra.app/icon/Roblox++.png", "Name":"Roblox", "Preview":[], "Category":"Unknown", "Version":"2.617.655", "BundleID":"com.spdm.ArceusX", "Description":"" },
{ "iPA":"https://ipa.sierra.app/ipa/Snapchat.ipa", "Icon":"https://ipa.sierra.app/icon/Snapchat.png", "Name":"Snapchat", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/44/f7/2a/44f72ab4-6dd4-2445-7117-fbd734737441/762b1643-82ac-445a-8500-c4c4f86102b1_Screenshot1_Snap_USA_Apple_1242x2208.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/9e/37/1f/9e371f69-b2ea-fc6a-5846-9ffcfe2b8213/370a4e0e-0bcb-42b9-a20c-7aea1c32c1b4_Screenshot2_Chat_USA_Apple_1242x2208.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/9e/1c/5d/9e1c5d9c-c055-2965-53fb-297596941880/1d1c3b41-98d2-4d02-aaa9-7c958a66f5ad_Screenshot3_Lenses_USA_Apple_1242x2208.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2f/b8/7b/2fb87b9f-3598-e57e-81f8-6e388033cb17/8e07cbc2-17c5-4f43-98ea-ad105904f7c2_Screenshot4_Stories_USA_Apple_1242x2208.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/dd/66/a1dd66b2-a9eb-a828-42bc-e2e4f21df10f/611291f2-5d78-402c-a2fd-05feb9d2a5d2_Screenshot5_Spotlight_USA_Apple_1242x2208.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/52/24/bc/5224bc29-ae59-eae5-2910-a66f2be81edd/ff702b6f-66fb-48a6-a70e-a3691eb955d9_Screenshot9_VideoCall_USA_Apple_1242x2208_en_US__U00281_U0029.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8d/ab/0b/8dab0b47-de10-24e1-4a9e-201f418f64ae/94e6028c-27fb-45b1-9738-cd9740855335_Screenshot7_Map_USA_Apple_1242x2208.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/ab/ec/00/abec0079-7d77-22e6-163d-f5f9d59a686e/b161ca1d-96c3-49a7-a22e-10beaebe8622_Screenshot8_Memories_USA_Apple_1242x2208.jpg/392x696bb.jpg"], "Category":"Photography", "Version":"11.77.0", "BundleID":"com.toyopagroup.picaboo", "Description":"Snapchat is a fast and fun way to share the moment with your friends and family SNAP • Snapchat opens right to the Camera — just tap to take a photo, or press and hold for video. • Express yourself with Lenses, Filters, Bitmoji and more! • Try out new Lenses daily created by the Snapchat community! CHAT • Stay in touch with friends through live messaging, or share your day with Group Stories. • Video Chat with up to 16 friends at once — you can even use Lenses and Filters when chatting! • Express yourself with Friendmojis — exclusive Bitmoji made just for you and a friend. STORIES • Watch friends' Stories to see their day unfold. • See Stories from the Snapchat community that are based on your interests. • Discover breaking news and exclusive Original Shows. SPOTLIGHT • Spotlight showcases the best of Snapchat! • Submit your own Snaps or sit back, relax, and watch. • Pick your favorites and share them with friends. MAP • Share your location with your best friends or go off the grid with Ghost Mode. • See what your friends are up to on your most personal map when they share their location with you. • Explore live Stories from the community nearby or across the world! MEMORIES • Save unlimited photos and videos of all your favorite moments. • Edit and send old moments to friends or save them to your Camera Roll. • Create Stories from your favorite Memories to share with friends and family. FRIENDSHIP PROFILE • Every friendship has its own special profile to see the moments you’ve saved together. • Discover new things you have in common with Charms — see how long you’ve been friends, your astrological compatibility, your Bitmoji fashion sense, and more! • Friendship Profiles are just between you and a friend, so you can bond over what makes your friendship special. Happy Snapping! • • • Please note: Snapchatters can always capture or save your messages by taking a screenshot, using a camera, or otherwise. Be mindful of what you Snap! For a full description of our privacy practices, please see our Privacy Center." }, { "iPA":"https://ipa.sierra.app/ipa/Spotify++.ipa", "Icon":"https://ipa.sierra.app/icon/Spotify++.png", "Name":"Spotify", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/42/a0/7d/42a07ddf-4fd5-a4b6-b964-98bf0690365b/66aa3ce4-4106-4cf7-a932-adbc24759365_IOS_-_5.5_-_S01_-_EN-US.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/78/5e/a0/785ea09f-6c75-4e11-46e5-8d194ac72fe9/3082c200-a0d6-45bd-badd-20e735d8705e_IOS_-_5.5_-_S02_-_EN-US.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/7b/ef/9e/7bef9e7b-df8d-0341-cd68-4861a2313932/3b4e3ad2-4fae-4c03-8e07-1784a5adf42e_IOS_-_5.5_-_S03_-_EN-US.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/56/a8/3c/56a83c52-a843-91a6-608a-1a0a15cb1c3c/eca974d5-856e-40db-b391-4f99baa063d7_IOS_-_5.5_-_S04_-_EN-US.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/a1/dc/57/a1dc5763-4620-db0d-4077-9fdca2ab2a4b/b13a0b5f-56cf-4d1e-a67a-b273af3aa3f1_IOS_-_5.5_-_S05_-_EN-US.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/b2/e8/bf/b2e8bf68-2e7c-3f3b-88b9-f99883f54e63/cbb96869-a696-41cc-9f54-a9b7788ad037_IOS_-_5.5_-_S06_-_EN-US.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/9c/ae/ab/9caeab0d-9599-a7d4-fd3b-2b0f0d4d9fc0/1bb02b73-2517-48da-8b87-f919e8afc99f_IOS_-_5.5_-_S07_-_EN-US.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/61/cb/3f/61cb3f65-dcd0-ed91-986d-0c5320e073cf/e571412d-d411-4319-983c-30039658744c_IOS_-_5.5_-_S08_-_EN-US.png/392x696bb.png"], "Category":"Music", "Version":"8.9.42", "BundleID":"com.spotify.client", "Description":"With the Spotify music and podcast app, you can play millions of songs, albums and original podcasts for free. Stream music and podcasts, discover albums, playlists or even single songs for free on your mobile or tablet. Subscribe to Spotify Premium to download and listen offline wherever you are. WHY SPOTIFY FOR MUSIC AND PODCASTS? • Discover new music, albums, playlists and original podcasts. • Search for your favorite song or artist by typing a lyric • Enjoy amazing sound quality on music and podcasts across all devices. • Create and share your own music playlists to suit your mood or discover other playlists you might like. • Listen to daily music mixes made just for you. • Explore top songs from different genres, countries or decades. • Subscribe to your favourite podcasts so that you never miss an episode, then curate your very own podcast library. • Bookmark individual podcasts into Playlists • Listen to music and podcasts on your mobile, tablet, desktop, PlayStation, Chromecast, TV or wearable device. Listen to popular and exclusive podcasts like; • The Joe Rogan Experience • Modern Wisdom • 2 Bears, 1 Cave with Tom Segura and Bert Kreischer • Call Her Daddy and Crime Junkie Search, discover and play music and podcasts from all over the world for free, anywhere, anytime or create your own music playlists with the latest songs to suit your mood. Listen and discover the latest music from artists like; • Bad Bunny • Billie Eilish • Renzo Pianciola • The Temper Trap • Harry Styles Listen to your favorite music artists all day every day via the Popular Radio playlist feature. Here are just some of the artists we’ve already curated; • Taylor Swift • Drake • Eminem • Coldplay • Paolo Nutini • Fleetwood Mac Listen to over 40 category genres - New Releases, Charts, Live Events, Made for You, At Home, Only You, Summer, Pop, Workout, Hip-Hop, Mood, Party, Pride, Dance/Electronic, Alternative, Indie, Equal, Wellness, Rock, Frequency, R&B, Disney,, Throwback, Radar, Chill, Sleep, In the car, Kids & Family, Caribbean, Classical, Romance, Jazz, Instrumental, Afro, Christian and Gospel and Country. WHY GO PREMIUM? • Listen to albums and playlists without ad breaks. • Download and listen to music and podcasts offline, wherever you are. • Jump back in and listen to your top songs with on-demand playback. • Choose from 4 subscription options – Individual, Duo, Family, Student. There’s no commitment and you can cancel any time Audiobooks in Premium currently available in Australia, the UK & the US. Discover 250,000+ titles, 15 hours/month of available listening for Premium Individual subscribers and Duo & Family plan managers. LOVE SPOTIFY? Like us on Facebook: http://www.facebook.com/spotify Follow us on Twitter: http://twitter.com/spotify Please note: This app features Nielsen’s audience measurement software which will allow you to contribute to market research, such as Nielsen’s Audio Measurement. If you don't want to participate, you can opt-out within the app settings. To learn more about our digital audience measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information." }, { "iPA":"https://ipa.sierra.app/ipa/Subway.ipa", "Icon":"https://ipa.sierra.app/icon/Subway.png", "Name":"Subway Surf ", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/16/18/a4/1618a4e7-a4f8-3e25-f05b-91363d5a416e/34c240c2-dd41-4c35-aea2-4fe9423cdf15__U002fdata_U002fapp-store-connect-assets_U002fscreenshots_U002fen-US_U002f1_IPHONE_55.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/7c/52/65/7c526556-0dde-a7f7-a6c6-c0fa28fa875e/018e21d6-2c1a-4116-972e-279079d183bc__U002fdata_U002fapp-store-connect-assets_U002fscreenshots_U002fen-US_U002f2_IPHONE_55.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/66/c0/ca/66c0ca5d-d678-b668-581a-b9d5cb9228ea/bf38941b-cf5f-436d-9a9a-eae92aa52b47__U002fdata_U002fapp-store-connect-assets_U002fscreenshots_U002fen-US_U002f3_IPHONE_55.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/50/dc/dd/50dcddec-9ca5-2636-49a5-9122f89fecdf/aadb3166-5f63-4d5d-85fe-3a2cb9c649aa__U002fdata_U002fapp-store-connect-assets_U002fscreenshots_U002fen-US_U002f4_IPHONE_55.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/00/a6/45/00a645a6-b418-7ab2-c1b6-6fd25f5a83fe/0c6b1a42-7e98-4c67-a84b-49635ae65597__U002fdata_U002fapp-store-connect-assets_U002fscreenshots_U002fen-US_U002f5_IPHONE_55.jpg/392x696bb.jpg"], "Category":"Games", "Version":"3.30.0", "BundleID":"com.kiloo.subwaysurfers", "Description":"DASH as fast as you can! DODGE the oncoming trains! Help Jake, Tricky & Fresh escape from the grumpy Inspector and his dog. - Grind trains with your cool crew! - Colorful and vivid HD graphics! - Hoverboard Surfing! - Paint powered jetpack! - Lightning fast swipe acrobatics! - Challenge and help your friends! Join the App Store's most daring chase! A Universal App with HD optimized graphics for retina resolution. Originally co-developed by SYBO and Kiloo. Subway Surfers is compatible with iPhone 4s, iPod 5, iPad 2 or newer. iOS 8 or later OS version is required." }, { "iPA":"https://ipa.sierra.app/ipa/TikTok.ipa", "Icon":"https://ipa.sierra.app/icon/TikTok.png", "Name":"TikTok", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/26/72/2a/26722a3c-08bc-e775-1b65-84e3c06329ef/e6733d76-8afb-4efa-b9a1-9937cdd227f7_STEM_iOS_2208.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/79/2c/79/792c795e-e1dd-aa3f-3ce0-eb6195ad65d5/329e308a-8a6a-40d8-a1a1-ada1c34e45e8_Mother_iOS_2208.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/14/9b/1d/149b1dfe-2e98-08b3-6445-f0e001976251/aebb5dbd-18b1-423e-b417-f6f7864e3404_Recipe_iOS_2208.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/e8/84/33/e884332c-96ab-ba7c-652d-14505bf0ec54/426a0b06-acb2-4cec-b9a0-b0e69a124d7e_Winter_AI_iOS_2208.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/d0/1a/13/d01a132d-4a8e-2ed6-1449-cc52897b62fe/1c75c2b6-1845-4523-b90b-01b54f039b78_Pet_iOS_2208.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/1b/1c/ce/1b1cceca-b426-d66f-6ebd-cef843f35524/4e4d8986-3144-4362-a170-18cb3bab6dd6_Hocky_iOS_2208.png/392x696bb.png"], "Category":"Entertainment", "Version":"34.7.1", "BundleID":"com.zhiliaoapp.musically", "Description":"TikTok is THE destination for mobile videos. On TikTok, short-form videos are exciting, spontaneous, and genuine. Whether you’re a sports fanatic, a pet enthusiast, or just looking for a laugh, there’s something for everyone on TikTok. All you have to do is watch, engage with what you like, skip what you don’t, and you’ll find an endless stream of short videos that feel personalized just for you. From your morning coffee to your afternoon errands, TikTok has the videos that are guaranteed to make your day. We make it easy for you to discover and create your own original videos by providing easy-to-use tools to view and capture your daily moments. Take your videos to the next level with special effects, filters, music, and more. ■ Watch endless amount of videos customized specifically for you A personalized video feed based on what you watch, like, and share. TikTok offers you real, interesting, and fun videos that will make your day. ■ Explore videos, just one scroll away Watch all types of videos, from Comedy, Gaming, DIY, Food, Sports, Memes, and Pets, to Oddly Satisfying, ASMR, and everything in between. ■ Pause recording multiple times in one video Pause and resume your video with just a tap. Shoot as many times as you need. ■ Be entertained and inspired by a global community of creators Millions of creators are on TikTok showcasing their incredible skills and everyday life. Let yourself be inspired. ■ Add your favorite music or sound to your videos for free Easily edit your videos with millions of free music clips and sounds. We curate music and sound playlists for you with the hottest tracks in every genre, including Hip Hop, Edm, Pop, Rock, Rap, and Country, and the most viral original sounds. ■ Express yourself with creative effects Unlock tons of filters, effects, and AR objects to take your videos to the next level. ■ Edit your own videos Our integrated editing tools allow you to easily trim, cut, merge and duplicate video clips without leaving the app. ■ Obtain access to LIVE benefits to better interact with hosts! Choose from one-month subscription or auto-renewal subscription to enjoy special LIVE benefits (currently only available in limited regions) Note: If you subscribe via Apple, payment will be charged to App Store Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Account will be charged for renewal within 24 hours prior to the end of the current period at the rate of the selected plan. Subscriptions and auto-renewal may be managed by going to Account Settings after purchase. Terms of Service — https://www.tiktok.com/legal/terms-of-service Privacy Policy — https://www.tiktok.com/legal/privacy-policy icert parse sign Any feedback? Contact us at https://www.tiktok.com/legal/report/feedback or tweet us @tiktok_us" }, { "iPA":"https://ipa.sierra.app/ipa/Videostar.ipa", "Icon":"https://ipa.sierra.app/icon/Videostar.png", "Name":"Video Star", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8e/47/62/8e4762ab-ca16-0930-10ec-134272b81a33/pr_source.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/24/1d/48/241d48b5-e85a-17e1-eb34-a3fc32deb174/d3b6366e-9e66-4435-9e59-64a6aa9a5a9f_5pt5_English.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/05/b1/d2/05b1d274-36f9-bfe2-e82b-88a83516a4cb/pr_source.png/392x696bb.png"], "Category":"Photo & Video", "Version":"13.0.4", "BundleID":"com.frontierdesign.videostar", "Description":"Video Star is your #1 video editing app — there’s no other app like it! Create incredible fan edits and amazing lip-sync music videos with Video Star. There's thousands of effects to color, animate, enhance, warp, combine, and re-time clips ... creating pure magic from photos and videos. Video Star includes TONS of free features or get an All Access Pass to unlock everything, including your mad editing skills! We update Video Star regularly with new effects and features. Be sure to join our daily #VideoStarApp community challenges on Instagram and TikTok! Video Star Pro Subscription - A Pro subscription provides unlimited access to ALL current and future Power Packs in Video Star - Payment will be charged to iTunes Account at confirmation of purchase, taxes may also be included in some areas - Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period - Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase - You can read our privacy policy at: videostarapp.com/privacy.html - You can read our terms of service at: videostarapp.com/terms.html" }, { "iPA":"https://ipa.sierra.app/ipa/Watusi.ipa", "Icon":"https://ipa.sierra.app/icon/Watusi.png", "Name":"‎WhatsApp", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/b7/8d/26/b78d26d4-4497-a7da-7d84-431031561433/1f8cb34e-74b3-422f-a601-e5f35e7665f7_1.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/ce/1a/d1/ce1ad12a-6471-9dae-e08b-34f5d0cd08aa/25634664-e3c6-4732-8e2a-f9ca1267441b_2.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/47/27/e2/4727e232-fc25-f8ce-ccba-5a2e8b393586/10375175-254e-479a-b58c-067228141f7d_3.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource221/v4/9e/7b/d8/9e7bd822-d59d-8716-cc9e-e839f002fd8d/73ab6013-e5ea-430b-b0d6-3e4199a792ca_4.png/392x696bb.png", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource211/v4/a9/64/9d/a9649d5e-4ffa-7705-9b88-1f5a964c09bb/731cbb36-eed0-4a5c-8b3a-a7c50561e37a_5.png/392x696bb.png"], "Category":"Social Networking", "Version":"24.11.80", "BundleID":"net.whatsapp.WhatsApp", "Description":"WhatsApp from Meta is a FREE messaging and video calling app. It’s used by over 2B people in more than 180 countries. It’s simple, reliable, and private, so you can easily keep in touch with your friends and family. WhatsApp works across mobile and desktop even on slow connections, with no subscription fees*. Private messaging across the world Your personal messages and calls to friends and family are end-to-end encrypted. No one outside of your chats, not even WhatsApp, can read or listen to them. Simple and secure connections, right away All you need is your phone number, no user names or logins. You can quickly view your contacts who are on WhatsApp and start messaging. High quality voice and video calls Make secure video and voice calls with up to 8 people for free*. Your calls work across mobile devices using your phone’s Internet service, even on slow connections. Group chats to keep you in contact Stay in touch with your friends and family. End-to-end encrypted group chats let you share messages, photos, videos and documents across mobile and desktop. Stay connected in real time Share your location with only those in your individual or group chat, and stop sharing at any time. Or record a voice message to connect quickly. Share daily moments through Status Status allows you to share text, photos, video and GIF updates that disappear after 24 hours. You can choose to share status posts with all your contacts or just selected ones. *Data charges may apply. Contact your provider for details. --------------------------------------------------------- If you have any feedback or questions, please go to WhatsApp > Settings > Help > Contact Us" }, { "iPA":"https://ipa.sierra.app/ipa/iPoGO.ipa", "Icon":"https://ipa.sierra.app/icon/iPoGO.png", "Name":"iPoGO", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/50/ab/9d/50ab9d05-4725-a079-0b01-95092d80c60a/1fb4d850-cb26-49d0-b3ba-4aeef5f8585b_1.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/b8/e1/09/b8e10933-1a88-7e23-47f2-8eb1c0cfaba8/a4069ca6-f67f-4f3f-a3ed-e6a085820bc7_2.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/59/d7/be/59d7be1f-ca08-e932-dcec-dfce8142bc13/7d141306-09ab-4f2b-bd39-255c6292f1f3_3.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/12/22/d8/1222d84c-4995-02af-00e3-ed42aa86e465/2c9cedd8-9a4b-4dc8-9931-28019d8f054c_4.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/bc/b0/c0/bcb0c095-ed98-0d7e-779e-62d7b167086e/1e095f42-ad23-4aaf-bd8c-614189484264_5.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/5c/4d/73/5c4d73dd-237a-4abd-5652-e88248e87720/b6d965b5-d802-410b-9466-de7691686d88_6.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/2d/90/c9/2d90c93d-1535-ec5b-6c21-2d9111c64b4f/e407d09c-1511-4e1e-80ce-b835825b748d_7.jpg/392x696bb.jpg"], "Category":"Games", "Version":"0.315.2", "BundleID":"com.nianticlabs.pokemongo", "Description":"NEW! Now you can battle other Pokémon GO trainers online! Try the GO Battle League today. Join Trainers across the globe who are discovering Pokémon as they explore the world around them. Pokémon GO is the global gaming sensation that has been downloaded over 1 billion times and named “Best Mobile Game” by the Game Developers Choice Awards and “Best App of the Year” by TechCrunch. _______________ UNCOVER THE WORLD OF POKÉMON: Explore and discover Pokémon wherever you are! CATCH more Pokémon to complete your Pokédex! JOURNEY alongside your Buddy Pokémon to help make your Pokémon stronger and earn rewards! COMPETE in epic Gym battles and... TEAM UP and UNITE with other Trainers to catch powerful Pokémon during Raid Battles! It’s time to get moving—your real-life adventures await! Let’s GO! _______________ With the player’s permission, Adventure Sync uses the Health app to enable the player to earn walking distance when the app is closed. Notes: - This app is free-to-play and offers in-game purchases. It is optimized for smartphones, not tablets. - It is recommended to play while connected to a network in order to obtain accurate location information. - Compatibility is not guaranteed for devices without GPS capabilities or devices that are connected only to Wi-Fi networks. - Compatibility information may be changed at any time. - Information current as of July 11, 2019. - Compatible with iPhone® 5s / SE / 6 / 6s / 6 Plus / 6s Plus / 7 / 7 Plus / 8 / 8 Plus / X devices with iOS Version 9 or later installed. - Not compatible with 5th generation iPod Touch devices or iPhone 5c or earlier iPhone devices. - Please visit PokemonGO.com for additional compatibility information. - Compatibility is not guaranteed for all devices. - Continued use of GPS running in the background can dramatically reduce battery life." }, { "iPA":"https://ipa.sierra.app/ipa/iSpoofer.ipa", "Icon":"https://ipa.sierra.app/icon/iSpoofer.png", "Name":"iSpoofer", "Preview":["https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/50/ab/9d/50ab9d05-4725-a079-0b01-95092d80c60a/1fb4d850-cb26-49d0-b3ba-4aeef5f8585b_1.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/b8/e1/09/b8e10933-1a88-7e23-47f2-8eb1c0cfaba8/a4069ca6-f67f-4f3f-a3ed-e6a085820bc7_2.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/59/d7/be/59d7be1f-ca08-e932-dcec-dfce8142bc13/7d141306-09ab-4f2b-bd39-255c6292f1f3_3.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/12/22/d8/1222d84c-4995-02af-00e3-ed42aa86e465/2c9cedd8-9a4b-4dc8-9931-28019d8f054c_4.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/bc/b0/c0/bcb0c095-ed98-0d7e-779e-62d7b167086e/1e095f42-ad23-4aaf-bd8c-614189484264_5.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource116/v4/5c/4d/73/5c4d73dd-237a-4abd-5652-e88248e87720/b6d965b5-d802-410b-9466-de7691686d88_6.jpg/392x696bb.jpg", "https://is1-ssl.mzstatic.com/image/thumb/PurpleSource126/v4/2d/90/c9/2d90c93d-1535-ec5b-6c21-2d9111c64b4f/e407d09c-1511-4e1e-80ce-b835825b748d_7.jpg/392x696bb.jpg"], "Category":"Games", "Version":"0.315.2", "BundleID":"com.nianticlabs.pokemongo", "Description":"NEW! Now you can battle other Pokémon GO trainers online! Try the GO Battle League today. Join Trainers across the globe who are discovering Pokémon as they explore the world around them. Pokémon GO is the global gaming sensation that has been downloaded over 1 billion times and named “Best Mobile Game” by the Game Developers Choice Awards and “Best App of the Year” by TechCrunch. _______________ UNCOVER THE WORLD OF POKÉMON: Explore and discover Pokémon wherever you are! CATCH more Pokémon to complete your Pokédex! JOURNEY alongside your Buddy Pokémon to help make your Pokémon stronger and earn rewards! COMPETE in epic Gym battles and... TEAM UP and UNITE with other Trainers to catch powerful Pokémon during Raid Battles! It’s time to get moving—your real-life adventures await! Let’s GO! _______________ With the player’s permission, Adventure Sync uses the Health app to enable the player to earn walking distance when the app is closed. Notes: - This app is free-to-play and offers in-game purchases. It is optimized for smartphones, not tablets. - It is recommended to play while connected to a network in order to obtain accurate location information. - Compatibility is not guaranteed for devices without GPS capabilities or devices that are connected only to Wi-Fi networks. - Compatibility information may be changed at any time. - Information current as of July 11, 2019. - Compatible with iPhone® 5s / SE / 6 / 6s / 6 Plus / 6s Plus / 7 / 7 Plus / 8 / 8 Plus / X devices with iOS Version 9 or later installed. - Not compatible with 5th generation iPod Touch devices or iPhone 5c or earlier iPhone devices. - Please visit PokemonGO.com for additional compatibility information. - Compatibility is not guaranteed for all devices. - Continued use of GPS running in the background can dramatically reduce battery life." } ]
